{
    "Password":"စကားဝှက်",
    "I am":"ကျွန်တော်/ကျွန်မသည်",
    "Guarantee for":"ရှင်းဟန် မိုက်ခရိုဖိုင်းနန့်(စ်)ကုမ္ပဏီလီမိတက်မှ ချေးငွေထုတ်ယူသူ",
    "The individual loan borrower undertakes to keep the ownership of assets mentioned in above page No (1) without selling, mortgage or transferring to any person to ensure the repayment of guarantee group loan which would be granted by the Company.":"စာမျက်နှာ(၁) တွင်ဖော်ပြထားသော ကျွန်တော်/ကျွန်မတို့၏ တရားဝင် ပိုင်ဆိုင်မှုများကို ရှင်းဟန် မိုက်ခရိုဖိုင်းနန့်(စ်) ကုမ္ပဏီလီမိတက်မှ ထုတ်ချေးသော ချေးငွေလုံခြုံရေးအတွက် ထိုပိုင်ဆိုင်မှုု ပစ္စည်းများကို မည်သူတစ်ဦးတစ်ယောက်ထံသို့မှ လွှဲပြောင်းခြင်း ၊ ပေါင်နှံခြင်း ၊ ရောင်းချခြင်း မပြုလုပ်ပဲ ပိုင်ဆိုင်မှုကို မိမိတို့လက်ဝယ်တွင်သာ ထိမ်းသိန်းထားမည်ဖြစ်ပါကြောင်း ဝန်ခံကတိပြုပါသည်။",
    "The individual loan borrower guarantees for the provided personal information, property ownership and other attached documents. The individual loan borrower undertakes to accept the legal action taken by the Company against the Group either under the applicable criminal law or civil law or both if the Company finds out incorrect facts,data and information relevant to the guarantee group loan and documents provided by the Group to the Company.":"ကျွန်တော်/ကျွန်မတို့သည် စာမျက်နှာ(၁)တွင် ဖော်ပြထားသော ကျွန်တော်/ကျွန်မတို့၏ ကိုယ်ရေးအချက်အလက်များ၊ ပိုင်ဆိုင်မှုများ နှင့် ပူးတွဲဖော်ပြပါ စာရွက်စာတမ်းများ မှန်ကန်မှုရှိကြောင်း ဝန်ခံကတိပြုပါသည်။ မမှန်ကန်သော ကိုယ်ရေးအချက်အလက်များနှင့် တခြားစာရွက်စာတမ်းများကို ရှင်းဟန်မိုက်ခရိုဖိုင်းနန့်ကုမ္မဏီမှ စစ်ဆေးတွေ့ရှိပါက ပြစ်မှုဆိုင်ရာဥပဒေအရဖြစ်စေ (သို့) တရားမဥပဒေအကြောင်းအရဖြစ်စေ (သို့) နှစ်ရပ်စလုံးအရဖြစ်စေ အရေးယူခြင်းကို ခံယူပါမည်ဟုဝန်ခံကတိပြုပါသည်။",
    "I, individual loan borrower put thumbprints below, to express that the Borrower shall be abided by the above conditions, with our free consent and without seduction and undue influence of any person.":"ရှင်းဟန် မိုက်ခရိုဖိုင်းနန့်(စ်) ကုမ္ပဏီလီမိတက်၏ ငွေရေးကြေးရေးဆိုင်ရာစည်းကမ်းချက်များနှင့် တစ်ဦးချင်းချေးငွေဆိုင်ရာ အချက်အလက်များကို သိရှိပြီးဖြစ်ပါသည်။",
    "The individual loan borrower undertakes to accept the legal action taken by the Company against the borrower either under the applicable criminal law or civil law or both if the borrower fails to repay the loan in accordance with the guideline of the Company and terms and conditions of the Guarantee Individual Loan Contract.":"ကုမ္ပဏီမှသတ်မှတ်ထားသည့် စည်းကမ်းချက်များနှင့် တစ်ဦးချင်ငွေချေးငှားခြင်းစာချုပ်ပါ စည်းကမ်းချက်များအတိုင်း ချေးငွေများကို ပြန်လည်မပေးဆပ်နိုင်ပါက ရှင်းဟန်မိုက်ခရိုဖိုင်းနန့်(စ်) ကုမ္ပဏီလီမိတက်အနေဖြင့် ကျွန်တော်/ကျွန်မတို့အား ပြစ်မူဆိုင်ရာ ဥပဒေအရဖြစ်စေ (သို့) တရားမဥပဒေအကြောင်းအရဖြစ်စေ (သို့) နှစ်ရပ်စလုံးအရဖြစ်စေ အရေးယူခြင်းကို ခံယူပါမည်ဟုဝန်ခံကတိပြုပါသည်။",
    "If Shinhan Microfinance Co., ltd observed that fake documents, the borrower agrees that the borrower shall repay all of its indebtedness of the company, including the principle, the interest.":" ရှင်းဟန် မိုက်ခရိုဖိုင်းနန့်(စ်) ကုမ္ပဏီလီမိတက်မှ ကျွန်တော်/ကျွန်မတို့၏ ချေးငွေနှင့်သက်ဆိုင်သော အချက်အလက်များ၊ စာရွက်စာတမ်းများ မှန်ကန်မှုမရှိကြောင်း စီစစ်တွေ့ရှိပါက အတိုးနှုန်းနှင့် ချေးငွေအရင်းအပါအဝင် အားလုံးကို ပြန်လည်ပေးချေရန်သဘောတူပါသည်။",
    "I, the individual loan borrower put thumbprints below, to express that the borrower shall be abided by the above conditions, with my free consent and without seduction and undue influence of any person.":"ကျွန်တော်/ကျွန်မတို့သည် အထက်တွင်ဖော်ပြထားသော စည်းကမ်းချက်များကို လိုက်နာမည့်အကြောင်း မည်သူမျှ သွေးဆောင်ဖြားယောင်းခြင်း၊ ခြိမ်းခြောက်ခြင်း စသည်တို့မပါရှိဘဲ မိမိတို့၏လွတ်လပ်သောဆန္ဒနှင့် အောက်ဖော်ပြပါတွင် လက်ဗွေနှိပ်ပါသည်။",
    "The individual loan borrower guarantees for the provided personal information and other attached documents. The individual loan borrower undertakes to accept the legal action taken by the Company against the Group either under the applicable criminal law or civil law or both if the Company finds out incorrect facts, data and information relevant to the guarantee group loan and documents provided by the Group to the Company.":"ကျွန်တော်/ကျွန်မတို့သည် အထက်တွင် ဖော်ပြထားသော ကျွန်တော်/ကျွန်မတို့၏ ကိုယ်ရေးအချက်အလက်များ၊ နှင့် ပူးတွဲဖော်ပြပါ စာရွက်စာတမ်းများ မှန်ကန်မှုရှိကြောင်း ဝန်ခံကတိပြုပါသည်။ မမှန်ကန်သော ကိုယ်ရေးအချက်အလက်များနှင့် တခြားစာရွက်စာတမ်းများကို ရှင်းဟန်မိုက်ခရိုဖိုင်းနန့်ကုမ္မဏီမှ စစ်ဆေးတွေ့ရှိပါက ပြစ်မှုဆိုင်ရာဥပဒေအရဖြစ်စေ (သို့) တရားမဥပဒေအကြောင်းအရဖြစ်စေ (သို့) နှစ်ရပ်စလုံးအရဖြစ်စေ အရေးယူခြင်းကို ခံယူပါမည်ဟုဝန်ခံကတိပြုပါသည်။",
    "I, individual loan borrower put thumbprints below, to express that the Borrower shall be abided by the above conditions, with our free consent and without seduction and undue influence of any person. The individual loan borrower undertakes to accept the legal action taken by the Company against the borrower either under the applicable criminal law or civil law or both if the borrower fails to repay the loan in accordance with the guideline of the Company and terms and conditions of the Guarantee Individual Loan Contract.":"ရှင်းဟန် မိုက်ခရိုဖိုင်းနန့်(စ်) ကုမ္ပဏီလီမိတက်၏ ငွေရေးကြေးရေးဆိုင်ရာစည်းကမ်းချက်များနှင့် တစ်ဦးချင်းချေးငွေဆိုင်ရာ အချက်အလက်များကို သိရှိပြီးဖြစ်ပါသည်။",
    "If Shinhan Microfinance Co., ltd observed that fake documents, the  borrower agrees that the borrower shall repay all of its indebtedness of the company, including the principle, the interest.":"ကုမ္ပဏီမှသတ်မှတ်ထားသည့် စည်းကမ်းချက်များနှင့် တစ်ဦးချင်ငွေချေးငှားခြင်းစာချုပ်ပါ စည်းကမ်းချက်များအတိုင်း ချေးငွေများကို ပြန်လည်မပေးဆပ်နိုင်ပါက ရှင်းဟန်မိုက်ခရိုဖိုင်းနန့်(စ်) ကုမ္ပဏီလီမိတက်အနေဖြင့် ကျွန်တော်/ကျွန်မတို့အား ပြစ်မူဆိုင်ရာ ဥပဒေအရဖြစ်စေ (သို့) တရားမဥပဒေအကြောင်းအရဖြစ်စေ (သို့) နှစ်ရပ်စလုံးအရဖြစ်စေ အရေးယူခြင်းကို ခံယူပါမည်ဟုဝန်ခံကတိပြုပါသည်။",
    "NRC No":"နိုင်ငံသားမှတ်ပုံတင်အမှတ်",
    "from Shinhan Microfinance Co., ltd on":"ကျပ် (စာသားဖြင့်",
    "who withdraw the individual loan amount":"အား လုပ်ငန်းတွင် အသုံးပြုရန်အတွက် တစ်ဦးချင်းချေးငွေပမာဏ",
    "Anyhow, if the borrower lacked to pay loan principal and interest to Shinhan Microfinance Co., ltd, I guarantee to pay all loan principal and interest to Shinhan Microfinance Co., ltd on behalf of borrower as per repayment schedule.":"နေ့စွဲဖြင့် ချေးငွေထုတ်ပေးခြင်းအပေါ် အာမခံသူအနေဖြင့် ကတိပြုပါသည်။အကြောင်းအမျိုးမျိုးကြောင့် ချေးငွေထုတ်ယူသူသည် ရှင်းဟန်မိုက်ခရိုဖိုင်းနန့်(စ်)ကုမ္ပဏီလီမိတက်သို့ ပေးဆပ်ရန်ရှိသေ  ျေးငွေအရင်း၊ အတိုးနှင့် တခြားဝန်ဆောင်မှုစရိတ်တို့ကို ပြန်လည်ပေးဆပ်ရန်ပျက်ကွက်ပါက ကျွန်တော်/ကျွန်မသည်  ေးဆပ်ရန်ကျန်ရှိသော လက်ကျန်ငွေအားလုံးကို သတ်မှတ်ကာလအတွင်း ပြန်လည်ပေးဆပ်ရန် အပြည့်အ၀ တာဝန်ယူပါသည်။",
    "Witness from Shinhan Microfinance Co .,ltd":"ရှင်းဟန် မိုက်ခရိုဖိုင်းနန့်(စ်) ကုမ္ပဏီလီမိတက်မှအသိသက်သေများ",
    "My name":"ကျွန်တော်/ ကျွန်မ",
    "address":"အမှတ်",
    "holding registration number":"နေ၊ မှတ်ပုံတင်အမှတ်",
    "and the Co-borrower":"ကိုင်ဆောင်သူသည် ပူးတွဲငွေချေးယူသူ",
    "registration number":"မှတ်ပုံတင်အမှတ်",
    "are promise to be directly related in the following form":"နှင့် အောက်ပါတော်စပ်မှုပုံစံအတိုင်း တိုက်ရိုက် တော်စပ်ကြောင်း ဝန်ခံကတိပြုပါသည်။",
    "The above-mentioned borrower and co-borrower are responsible for compliance with the terms and conditions of the contract by confirming that the above-mentioned":"အထက်ပါငွေချေးယူသူနှင့် ပူးတွဲငွေချေးယူသူတို့မှာ ဖော်ပြပါတော်စပ်ပုံအတိုင်း",
    "relationship is correct.":"တော်စပ်သည်မှာမှန်ကန်ကြောင်းဝိုင်းကြီးချုပ်အဖွဲ့ဝင်များမှအတည်ပြု၍ဝိုင်းကြီးချုပ်စာချုပ်ပါစည်းကမ်းအတိုင်း တာဝန်ယူပါသည်။",
    "I am personally aware of this affirmative statement and confirm it":"ဖော်ပြပါ တော်စပ်ပုံထောက်ခံစာကို ကျွနု်ပ်ကိုယ်တိုင်သိရှိ၍ မှန်ကန်ကြောင်းအတည်ပြုပါသည်။",
    "The co-borrower is responsible for repaying the loan if it fails to do so.":"ပူးတွဲငွေချေးယူသူအနေဖြင့် ငွေချေးယူပေးရန် ပျက်ကွက်ခဲ့ပါက ကိုယ်စားပေးဆပ်ရန်တာဝန်ရှိသည်။",
    "OK":" ဟုတ်တယ်",
    "Cancel":"ပယ်ဖျက်",
    "Save":" သိမ်းဆည်းပါ",
    "Clear":"ပြန်လည်သတ်မှတ်",
    "Settings":" ချိန်ညှိချက်များ",
    "Help":"ကူညီ",
    "ID or Email":" အကောင့်",
    "Select Language":"ဘာသာစကားပြောင်းပါ",
    "Myanmar":"ဗမာ",
    "English":"အင်္ဂလိပ်",
    "Language":"ဘာသာစကား",
    "Customer":	"ဖောက်သည်",
    "New Loan Application":"အသစ်ချေးငွေလျှောက်လွှာ",
    "Management":	"စီမံခန့်ခွဲမှု",
    "Customer Search":"ဖောက်သည်ရှာဖွေမှု",
   "Individual Loan Application":"တစ်ဦးချင်းချေးငွေလျှောက်လွှာပုံစံ",
    "Individual Staff Loan Application":"ရှင်းဟန်မိုက်ခရိုဖိုင်းနန့်စ် ဝန်ထမ်း တစ်ဦးချင်းချေးငွေလျှောက်လွှာပုံစ",
    "Group Loan Application":"ချေးငွေလျှောက်ထားခြင်း",
    "Cover Loan Application":"ထပ်ဆောင်းချေးငွေလျောက်လွှာ",
    "Reloan Application":"ချေးငွေဇယားအသစ်ပြန်လည်ရေးဆွဲခြင်းလျောက်လွှာ",
    "Synchronization":"ထပ်တူပြုခြင်း",
    "Logout":"ထွက်ပေါက်",
    "Do you want to go back?":"မင်းပြန်ချင်ပါသလား",
    "Type of Application":	"လျှောက်လွှာအမျိုးအစား",
    "Customer Info":	"ဖောက်သည်အချက်အလက်",
    "Loan Info"	:"ချေးငွေသတင်းအချက်အလက်",
    "Type of Loan":	"ချေးငွေအမျိုးအစား",
    "Commerce":	"စီးပွားရေး",
    "Agriculture / Animal Husbandry":	"စိုက်ပျိုးရေး/မွေးမြူရေး",
    "Employee":	"အလုပ်သမား",
	"New Borrower"	:"ချေးငွေထုတ်ယူသူအသစ်",
    "Old Borrower":	"ချေးငွေထုတ်ယူသူအဟောင်း",
    "Loan Cycle":"ထုတ်ယူပီးသောချေးငွေအကြိမ်အရေအတွက်",
    "Loan Apply Amount"	:"ယခုထုတ်ယူလိုသောချေးငွေပမာဏ",
    "Loan Term"	:"ချေးငွေသက်တမ်း",
    "Months":	 "လမျာ",
    "Borrower Name"	:"ချေးငွေထုတ်ယူသူအမည်",
    "Loan Code":	"ချေးငွေအမှတ်စဉ်",
    "Saving Code"	:"စုငွေအမှတ်စဉ်",
    "Male":"အထီး",
    "Female":	"အမျိုးသမီး",
    "Date of Birth":	"မွေးသက္ကရာဇ်",
    "Marital Status":	"အိမ်ထောင်ရှိ/မရှိ",
    "NRC":	"မှတ်ပုံတင်အမှတ်",
    "Phone Number"	:"ဖုန်းနံပါတ်",
    "Address" :	"နေရပ်လိပ်စာအပြည့်အစုံ",
    "House No"	:"အိမ်အမှတ်, လမ်း",
    "City":	"မြို့",
    "Township"	:"မြို့နယ်",
    "Village":	"ရွာ",
    "Ward"	:"ရပ်ကွက်",
    "Location Code":"Location Code",
    "Number of family Number"	:"အတူနေမိသားစုဝင်ဦးရေစုစုပေါင်း",
    "Number of High school Students":"ကျောင်းသားဦးရေ",
    "Living time in current address":	"လက်ရှိနေရပ်တွင်ကြာချိန်",
    "Condition of House":"နေထိုင်သည့်အိမ်အခြေအနေ",
    "Own":"အိမ်ပိုင်မြေပိုင်",
    "Own house rent land":"အိမ်ပိုင်မြေငှား",
    "Rent":"အိမ်ငှား",
    "Living with Family / Relative"	:"မိဘ/ဆွေမျိုးများနှင့်အတူနေ",
    "Apartment"	:"တိုက်ခန်း",
    "Ownership of Business":"လုပ်ငန်းပိုင်ဆိုင်မှု",
    "Share":"အစုစပ်",
    "Co borrower Name":	"ပူးတွဲချေးငွေထုတ်ယူသူအမည်",
    "Relationship with borrower":"ချေးငွေထုတ်ယူသူနှင့်တော်စပ်ပုံ",
    "Occupation":"အလုပ်အကိုင်",
    "Business Info":	"စီးပွားရေးအချက်အလက်",
    "Business Name":	"လုပ်ငန်းအမည်",
    "Type of Business":	"လုပ်ငန်းအမျိုးအစား",
    "Business Period":	"လုပ်ငန်းလုပ်သက်",
    "Number of workers":	"အလုပ်သမားဦးရေ",
    "Working time in current business":	"လက်ရှိလုပ်ငန်းလိပ်စာတွင်ကြာချိန်",
    "Agriculture Land":	"စိုက်ပျိုးရေး – စိုက်ပျိုးမြေဧက",
    "Ownership ratio"	:"ပိုင်ဆိုင်မှုအချိုး",
    "100% Own"	:"၁၀၀% အပိုင်",
    "Other":	"အခြား",
    "Borrower's Monthly Income/Expense Statement":"ချေးငွေလျောက်ထားသူ၏ လစဉ် ဝင်ငွေ/ထွက်ငွေ ရှင်းတမ်း",
    "Business Income/Expense":	"စီးပွားရေးလုပ်ငန်း ဝင်ငွေ / ထွက်ငွေ",
    "Family Income/Expense":	"မိသားစု ဝင်ငွေ / ထွက်ငွေ",
    "Total Sale Income (+)":"ကုန်ပစ္စည်းရောင်းရငွေ စုစုပေါင်း (+)",
    "Total Family Income (+)":"တခြား မိသားစုဝင်ငွေ စုစုပေါင်း (+)",
    "Total Sale Expense (-)":	"ကုန်ကျစရိတ်စုစုပေါင်း (-)",
    "Total Family Expense (-)":"မိသားစုကုန်ကျစရိတ်စုစုပေါင်း (-)",
    "Raw Material Expense":	"ကုန်ကြမ်း ကုန်ကျစရိတ်",
    "Cost for Food":	"အစားအသောက်စရိတ်",
    "Business Building Renting":	"ဆိုင်ခန်းငှားရမ်းခ",
    "House Maintenance":	"အိမ်ပြုပြင်ထိန်းသိမ်းစရိတ်",
    "Employee Expense":	"အလုပ်သမားစရိတ်",
    "Electric, Water, Ph bill"	:"မီတာခ၊ ရေဖိုး၊ ဖုန်းဘေ",
    "Transportation"	:"သယ်ယူပို့ဆောင်ရေးစရိတ်",
    "Education Expense":	"ကလေး ပညာရေးစရိတ်",
    "Loss of Goods"	:"ကုန်ပစ္စည်းဆုံးရှုံးမှု",
    "Healthy Expense":	"ကျန်းမာရေးစရိတ",
    "Other Expense"	:"တခြားကုန်ကျစရိတ်",
    "Other debt/ Saving":	"တခြားအကြွေး / စုငွေ",
    "Total Net Income"	:"အသားတင်ဝင်ငွေ",
    "Remark":	"မှတ်ချက်",
    "Total Net Icome=":"စုစုပေါင်းအသားတင်ဝင်ငွေ =" ,
    "(Total Net Icome= Total Business Net Income+Total Fammily Net Income+Other Income)":	"စုစုပေါင်းအသားတင်ဝင်ငွေ = စုစုပေါင်းလုပ်ငန်းအသားတင်ဝင်ငွေ + စုစုပေါင်းမိသားစုအသားတင်ဝင်ငွေ)",
    "Borrower current home Map":	"ချေးငွေထုတ်ယူသူ၏ လက်ရှိနေထိုင်သည့်နေအိမ်ပြမြေပုံ",
    "Date":"နေ့စွဲ",
    "Signature":"လက်မှတ်",
    "Guarantor Name":"အာမခံသူအမည်",
    "Area Evaluation":"နယ်မြေအကဲဖြတ်ခြင်း",
    "CLOSE":"ပိတ်",
    "Please enter your search word"	:"ကျေးဇူးပြု၍ ရှာဖွေရန်",
    "Family Number":"အတူနေမိသားစုဝင်ဦးရေစုစုပေါင်း",
    "Name":"နာမည်",
    "Customer Information Management":"ဖောက်သည်သတင်းအချက်အလက်စီမံခန့်ခွဲမှု",
    "88, Strand Road, Kyauktada Township, Yangon"	:"၈၈၊ ကမ်းနားလမ်း၊ ကျောက်တံတားမြို့နယ်၊ ရန်ကုန်",
    "Kyaw Hein":"ကောင်းမြတ်စံ",
    "Guarantor Form":"တစ်ဦးချင်းချေးငွေအတွက် အာမခံပေးသူပုံစ",
    "Customer Management":"ဖောက်သည်များစီမံခန့်ခွဲမှု",
    "Survey":"စစ်တမ်း",
    "SignPad":"လက်မှတ်",
    "Customer Name"	:"ဖောက်သည်အမည်",
    "Customer Base Information":"ဖောက်သည်အခြေစိုက်စခန်းသတင်းအချက်အလက်",
    "Customer No":"ဖောက်သည်နံပါတ်",
    "Employee Information":"၀ န်ထမ်းအချက်အလက်",
    "Start Working Date at SHM":"လက်ရှိအလုပ်တွင်စတင်ဝင်ရောက်သည့်နေ",
    "Current Position":"လက်ရှိရာထူး",
    "Property Information"	:"အိမ်ခြံမြေသတင်းအချက်အလက်",
    "Estimated Value":	"ခန့်မှန်းတန်ဖိုး",
    "Other Property"	:"အခြားအိမ်ခြံမြေများ",
    "House":	"လုံးချင်းအိမ်",
    "Land"	:"မြေ",
    "Car":	"ကား",
    "Motorcycle":	"မော်တော်ဆိုင်ကယ်",
    "Machines":	"စက်များ",
    "Farmland":"လယ်ယာမြေ",
    "Current Business Start Date":	"လက်ရှိစီးပွားရေးစတင်ရက်စွဲ",
    "Business Situation":"စီးပွားရေးအခြေအနေ",
    "Own Land":"ကိုယ်ပိုင်မြေ",
    "Start Up":"အစပျိုး",
    "Extend":"တိုးချဲ့",
    "Start Living Date Current Address":"နေထိုင်ရန်ရက်စွဲလက်ရှိလိပ်စာ",
    "University":"တက္ကသိုလ်",
    "High School":"အခြေခံပညာ",
    "Mobile Phone Number":	"မိုဘိုင်းဖုန်းနံပါတ်",
    "Employee No"	:"အလုပ်သမားအမှတ်",
    "Employee Type":	"ဝန်ထမ်းအမျိုးအစား",
    "Saving Certificate"	:"ငွေစုမှတ်တမ်း",
    "Evidence Document Form":	"သက်သေသာဓက",
    "Area Evaluation Form"	:"နယ်မြေအကဲဖြတ်ခြင်း",
    "Exceptional Approval Request Form"	:"ချွင်းချက်ထောက်ခံချက်များ",
    "Group Members":"အဖွဲ့ဝင်ဦးရေ",
    "Age":"အသက်",
    "Exceptional Reason":"ချွင်းချက်အကြောင်းအရာများ",
    "Over 60 years old":	"အသက်(၆၀) အထက်",
    "Employee Name":"အလုပ်သမားနာမည်"
}